Repository: marcelrgberger/civo-cloud-manager
Catalog: CivoCloudManager/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, tr, zh_hans

source: Loading SSH keys...
ar: جاري تحميل مفاتيح SSH...
de: SSH-Schlüssel werden geladen ...
es: Cargando claves SSH...
fr: Chargement des clés SSH ...
hi: SSH कुंजी लोड हो रही हैं...
id: Memuat kunci SSH...
it: Caricamento chiavi SSH ...
ja: SSHキーを読み込み中...
ko: SSH 키 불러오는 중...
nl: SSH-sleutels laden ...
pl: Ładowanie kluczy SSH ...
pt: A carregar chaves SSH...
ru: Загрузка SSH-ключей...
tr: SSH anahtarları yükleniyor...
zh_hans: 正在加载 SSH 密钥...

source: Loading volumes...
ar: جاري تحميل الأقراص...
de: Volumes werden geladen ...
es: Cargando volúmenes...
fr: Chargement des volumes ...
hi: वॉल्यूम लोड हो रहे हैं...
id: Memuat volume...
it: Caricamento volumi ...
ja: ボリュームを読み込み中...
ko: 볼륨 불러오는 중...
nl: Volumes laden ...
pl: Ładowanie wolumenów ...
pt: A carregar volumes...
ru: Загрузка томов...
tr: Diskler yükleniyor...
zh_hans: 正在加载卷...

source: Loading...
ar: جاري التحميل...
de: Laden ...
es: Cargando...
fr: Chargement ...
hi: लोड हो रहा है...
id: Memuat...
it: Caricamento ...
ja: 読み込み中...
ko: 불러오는 중...
nl: Laden ...
pl: Ładowanie ...
pt: A carregar...
ru: Загрузка...
tr: Yükleniyor...
zh_hans: 正在加载...

source: Logs: %@
ar: السجلات: %@
hi: लॉग्स: %@
id: Log: %@
it: Log: %@
ja: ログ：%@
ko: 로그: %@
pl: Logi: %@
ru: Журналы: %@
tr: Kayıtlar: %@
zh_hans: 日志：%@

source: Manage your Civo Cloud infrastructure directly from your Mac. Firewalls, Kubernetes, databases, and more — all in one app.
ar: قم بإدارة بنية Civo Cloud التحتية مباشرة من جهاز Mac الخاص بك. جدران الحماية، Kubernetes، قواعد البيانات والمزيد — كل ذلك في تطبيق واحد.
de: Verwalten Sie Ihre Civo Cloud Infrastruktur direkt von Ihrem Mac. Firewalls, Kubernetes, Datenbanken und mehr — alles in einer App.
es: Gestiona tu infraestructura Civo Cloud directamente desde tu Mac. Firewalls, Kubernetes, bases de datos y más — todo en una app.
fr: Gérez votre infrastructure Civo Cloud directement depuis votre Mac. Pare-feu, Kubernetes, bases de données et plus — tout en une app.
hi: अपने Mac से सीधे अपनी Civo Cloud अवसंरचना प्रबंधित करें। फ़ायरवॉल, Kubernetes, डेटाबेस और बहुत कुछ — सब कुछ एक ही ऐप में।
id: Kelola infrastruktur Civo Cloud Anda langsung dari Mac Anda. Firewall, Kubernetes, basis data, dan lainnya — semua dalam satu aplikasi.
it: Gestisci la tua infrastruttura Civo Cloud direttamente dal tuo Mac. Firewall, Kubernetes, database e altro — tutto in un’app.
ja: Civo CloudインフラストラクチャをMacから直接管理できます。 ファイアウォール、Kubernetes、データベースなど、すべてを1つのアプリで。
ko: Mac에서 직접 Civo Cloud 인프라를 관리하세요. 방화벽, Kubernetes, 데이터베이스 등 모든 기능을 하나의 앱에서 제공합니다.
nl: Beheer uw Civo Cloud infrastructuur rechtstreeks vanaf uw Mac. Firewalls, Kubernetes, databases en meer — alles in één app.
pl: Zarządzaj infrastrukturą Civo Cloud bezpośrednio z Maca. Firewalle, Kubernetes, bazy danych i więcej — wszystko w jednej aplikacji.
pt: Gerencie sua infraestrutura Civo Cloud diretamente do seu Mac. Firewalls, Kubernetes, bases de dados e mais — tudo numa app.
ru: Управляйте своей инфраструктурой Civo Cloud прямо с Mac. Межсетевые экраны, Kubernetes, базы данных и многое другое — всё в одном приложении.
tr: Civo Cloud altyapınızı doğrudan Mac'inizden yönetin. Güvenlik duvarları, Kubernetes, veritabanları ve daha fazlası — hepsi tek bir uygulamada.
zh_hans: 直接在您的 Mac 上管理 Civo Cloud 基础设施。 防火墙、Kubernetes、数据库等——一站式应用。

# Managing %lld firewall%@. You can change settings anytime from the menu bar.
source: Managing %1$lld firewall%2$@. You can change settings anytime from the menu bar.
ar: يتم إدارة %1$lld جدار الحماية%2$@. يمكنك تغيير الإعدادات في أي وقت من شريط القوائم.
de: Verwalte %1$lld Firewall%2$@. Sie können die Einstellungen jederzeit über die Menüleiste ändern.
es: Gestionando %1$lld firewall%2$@. Puedes cambiar la configuración en cualquier momento desde la barra de menús.
fr: Gestion de %1$lld pare-feu%2$@. Vous pouvez modifier les paramètres à tout moment depuis la barre de menus.
hi: %1$lld फ़ायरवॉल%2$@ प्रबंधित किया जा रहा है। आप कभी भी सेटिंग्स मेनू बार से बदल सकते हैं।
id: Mengelola %1$lld firewall%2$@. Anda dapat mengubah pengaturan kapan saja dari menu bar.
it: Gestione di %1$lld firewall%2$@. Puoi modificare le impostazioni in qualsiasi momento dalla barra dei menu.
ja: %1$lldファイアウォール%2$@を管理しています。設定はメニューバーからいつでも変更できます。
ko: %1$lld 방화벽%2$@을(를) 관리 중입니다. 메뉴 막대에서 언제든 설정을 변경할 수 있습니다.
nl: Beheer van %1$lld firewall%2$@. U kunt de instellingen op elk moment wijzigen via de menubalk.
pl: Zarządzanie %1$lld firewall%2$@. Ustawienia można zmienić w dowolnym momencie z paska menu.
pt: Gerenciando %1$lld firewall%2$@. Pode alterar as definições a qualquer momento na barra de menus.
ru: Управление %1$lld файрволом%2$@. Вы можете изменить настройки в любое время из меню.
tr: %1$lld güvenlik duvarı%2$@ yönetiliyor. Ayarları istediğiniz zaman menü çubuğundan değiştirebilirsiniz.
zh_hans: 正在管理%1$lld防火墙%2$@。您可以随时从菜单栏更改设置。

source: Marketplace Apps
ar: تطبيقات السوق
es: Apps del marketplace
fr: Apps du marketplace
hi: मार्केटप्लेस ऐप्स
id: Aplikasi Marketplace
it: App del marketplace
ja: マーケットプレイスアプリ
ko: 마켓플레이스 앱
pl: Aplikacje z marketplace
pt: Apps do marketplace
ru: Приложения из Маркетплейса
tr: Pazar Yeri Uygulamaları
zh_hans: 应用市场

source: Max Size
ar: الحجم الأقصى
de: Maximalgröße
es: Tamaño máximo
fr: Taille max.
hi: अधिकतम आकार
id: Ukuran Maks
it: Dimensione massima
ja: 最大サイズ
ko: 최대 크기
nl: Max. grootte
pl: Maks. rozmiar
pt: Tamanho máximo
ru: Максимальный размер
tr: Maksimum Boyut
zh_hans: 最大容量

source: Max Size: %lld GB
ar: الحجم الأقصى: %lld جيجابايت
de: Max. Größe: %lld GB
es: Tamaño máx.: %lld GB
fr: Taille max : %lld Go
hi: अधिकतम आकार: %lld GB
id: Ukuran Maks: %lld GB
it: Dim. max: %lld GB
ja: 最大サイズ：%lld GB
ko: 최대 크기: %lld GB
nl: Max. grootte: %lld GB
pl: Maks. rozmiar: %lld GB
pt: Tamanho máx.: %lld GB
ru: Максимальный размер: %lld ГБ
tr: Maksimum Boyut: %lld GB
zh_hans: 最大容量：%lld GB

source: Memory
ar: الذاكرة
de: Arbeitsspeicher
es: Memoria
fr: Mémoire
hi: मेमोरी
id: Memori
it: Memoria
ja: メモリ
ko: 메모리
nl: Geheugen
pl: Pamięć
pt: Memória
ru: Память
tr: Bellek
zh_hans: 内存

source: Menu Bar
ar: شريط القوائم
de: Menüleiste
es: Barra de menú
fr: Barre de menus
hi: मेनू बार
it: Barra dei menu
ja: メニューバー
ko: 메뉴 막대
nl: Menubalk
pl: Pasek menu
pt: Barra de menus
ru: Меню-бар
tr: Menü Çubuğu
zh_hans: 菜单栏

source: Metadata
ar: البيانات الوصفية
de: Metadaten
es: Metadatos
fr: Métadonnées
hi: मेटाडेटा
it: Metadati
ja: メタデータ
ko: 메타데이터
pl: Metadane
pt: Metadados
ru: Метаданные
tr: Meta Veriler
zh_hans: 元数据

source: Mounted at: %@
ar: تم التركيب على: %@
de: Eingehängt unter: %@
es: Montado en: %@
fr: Monté à : %@
hi: यहाँ माउंट किया गया: %@
id: Dikaitkan di: %@
it: Montato in: %@
ja: マウント先：%@
ko: 마운트 위치: %@
nl: Gekoppeld op: %@
pl: Zamontowany w: %@
pt: Montado em: %@
ru: Смонтировано в: %@
tr: Bağlandığı konum: %@
zh_hans: 挂载于：%@

source: Move it to your SSH directory:
ar: انقله إلى دليل SSH الخاص بك:
de: Verschiebe ihn in dein SSH-Verzeichnis:
es: Muévelo a tu directorio SSH:
fr: Déplacez-le dans votre répertoire SSH :
hi: इसे अपनी SSH डायरेक्टरी में ले जाएँ:
id: Pindahkan ke direktori SSH Anda:
it: Spostalo nella tua directory SSH:
ja: SSHディレクトリに移動してください：
ko: SSH 디렉토리로 이동하세요:
nl: Verplaats het naar je SSH-directory:
pl: Przenieś go do katalogu SSH:
pt: Mova para o diretório SSH:
ru: Переместите в ваш каталог SSH:
tr: SSH dizininize taşıyın:
zh_hans: 将其移动到您的 SSH 目录：

source: Name
ar: الاسم
es: Nombre
fr: Nom
hi: नाम
id: Nama
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Nazwa
pt: Nome
ru: Имя
tr: Ad
zh_hans: 名称

source: Name (e.g. Home)
ar: الاسم (مثال: المنزل)
de: Name (z. B. Zuhause)
es: Nombre (p. ej. Casa)
fr: Nom (ex. Maison)
hi: नाम (जैसे Home)
id: Nama (misal: Rumah)
it: Nome (es. Casa)
ja: 名前（例：Home）
ko: 이름(예: Home)
nl: Naam (bijv. Thuis)
pl: Nazwa (np. Dom)
pt: Nome (ex. Casa)
ru: Имя (например, Дом)
tr: Ad (örn. Ev)
zh_hans: 名称（例如：Home）

source: Namespaces
ar: المساحات الاسمية
hi: नेमस्पेस
id: Namespace
it: Namespace
ja: ネームスペース
ko: 네임스페이스
pl: Przestrzenie nazw
ru: Пространства имён
tr: Ad Alanları
zh_hans: 命名空间

source: Namespaces (%lld)
ar: المساحات الاسمية (%lld)
hi: नेमस्पेस (%lld)
id: Namespace (%lld)
it: Namespace (%lld)
ja: ネームスペース（%lld）
ko: 네임스페이스(%lld)
ru: Пространства имён (%lld)
tr: Ad Alanları (%lld)
zh_hans: 命名空间（%lld）

source: Navigate folders, view and download files
ar: تصفح المجلدات، عرض وتنزيل الملفات
de: Ordner durchsuchen, Dateien anzeigen und herunterladen
es: Navegar carpetas, ver y descargar archivos
fr: Parcourir les dossiers, afficher et télécharger des fichiers
hi: फोल्डर नेविगेट करें, फ़ाइलें देखें और डाउनलोड करें
id: Navigasi folder, lihat dan unduh file
it: Naviga cartelle, visualizza e scarica file
ja: フォルダをナビゲートし、ファイルを表示・ダウンロード
ko: 폴더 탐색, 파일 보기 및 다운로드
nl: Mappen doorzoeken, bestanden bekijken en downloaden
pl: Przeglądaj foldery, wyświetlaj i pobieraj pliki
pt: Navegar pastas, ver e transferir ficheiros
ru: Навигация по папкам, просмотр и скачивание файлов
tr: Klasörlerde gezinin, dosyaları görüntüleyin ve indirin
zh_hans: 浏览文件夹，查看并下载文件

source: Network
ar: الشبكة
de: Netzwerk
es: Red
fr: Réseau
hi: नेटवर्क
id: Jaringan
it: Rete
ja: ネットワーク
ko: 네트워크
nl: Netwerk
pl: Sieć
pt: Rede
ru: Сеть
tr: Ağ
zh_hans: 网络

source: Network & Security
ar: الشبكة والأمان
de: Netzwerk & Sicherheit
es: Red y seguridad
fr: Réseau et sécurité
hi: नेटवर्क और सुरक्षा
id: Jaringan & Keamanan
it: Rete e sicurezza
ja: ネットワークとセキュリティ
ko: 네트워크 및 보안
nl: Netwerk en beveiliging
pl: Sieć i bezpieczeństwo
pt: Rede e segurança
ru: Сеть и безопасность
tr: Ağ & Güvenlik
zh_hans: 网络与安全

source: Network Details
ar: تفاصيل الشبكة
de: Netzwerkdetails
es: Detalles de la red
fr: Détails du réseau
hi: नेटवर्क विवरण
id: Detail Jaringan
it: Dettagli della rete
ja: ネットワーク詳細
ko: 네트워크 세부 정보
nl: Netwerkdetails
pl: Szczegóły sieci
pt: Detalhes da rede
ru: Детали сети
tr: Ağ Detayları
zh_hans: 网络详情

source: Network firewall & load balancer views
ar: عرض جدار الحماية وموازن التحميل للشبكة
de: Netzwerk-, Firewall- und Load-Balancer-Ansichten
es: Vistas de red, firewall y balanceador de carga
fr: Vues réseau, pare-feu et répartiteur de charge
hi: नेटवर्क फ़ायरवॉल और लोड बैलेंसर दृश्य
id: Tampilan firewall jaringan & load balancer
it: Viste rete, firewall e bilanciatore di carico
ja: ネットワークファイアウォールとロードバランサーの表示
ko: 네트워크 방화벽 및 로드 밸런서 보기
nl: Netwerk-, firewall- en load balancer-weergaven
pl: Widoki sieci, zapory sieciowej i load balancera
pt: Vistas de rede, firewall e balanceador de carga
ru: Просмотр файрволов и балансировщиков нагрузки сети
tr: Ağ güvenlik duvarı & yük dengeleyici görünümleri
zh_hans: 网络防火墙与负载均衡器视图

source: Network plugin for pod communication
ar: إضافة شبكة لتواصل الحاويات (pods)
de: Netzwerk-Plugin für Pod-Kommunikation
es: Plugin de red para comunicación entre pods
fr: Plugin réseau pour la communication des pods
hi: पॉड संचार के लिए नेटवर्क प्लगइन
id: Plugin jaringan untuk komunikasi pod
it: Plugin di rete per la comunicazione tra pod
ja: Pod通信のためのネットワークプラグイン
ko: Pod 통신을 위한 네트워크 플러그인
nl: Netwerkplugin voor podcommunicatie
pl: Wtyczka sieciowa do komunikacji podów
pt: Plugin de rede para comunicação entre pods
ru: Сетевой плагин для связи между pod
tr: Pod iletişimi için ağ eklentisi
zh_hans: 用于 Pod 通信的网络插件

source: Networking
ar: الشبكات
de: Netzwerk
es: Redes
fr: Réseau
hi: नेटवर्किंग
id: Jaringan
it: Rete
ja: ネットワーキング
ko: 네트워킹
nl: Netwerk
pl: Sieć
pt: Rede
ru: Сетевые подключения
tr: Ağ Yönetimi
zh_hans: 网络

source: Networks
ar: الشبكات
de: Netzwerke
es: Redes
fr: Réseaux
hi: नेटवर्क्स
id: Jaringan
it: Reti
ja: ネットワーク
ko: 네트워크
nl: Netwerken
pl: Sieci
pt: Redes
ru: Сети
tr: Ağlar
zh_hans: 网络

source: New size
ar: الحجم الجديد
de: Neue Größe
es: Nuevo tamaño
fr: Nouvelle taille
hi: नया आकार
id: Ukuran baru
it: Nuova dimensione
ja: 新しいサイズ
ko: 새 크기
nl: Nieuwe grootte
pl: Nowy rozmiar
pt: Novo tamanho
ru: Новый размер
tr: Yeni boyut
zh_hans: 新容量

source: New Size: %lld GB
ar: الحجم الجديد: %lld جيجابايت
de: Neue Größe: %lld GB
es: Nuevo tamaño: %lld GB
fr: Nouvelle taille : %lld Go
hi: नया आकार: %lld GB
id: Ukuran Baru: %lld GB
it: Nuova dim.: %lld GB
ja: 新しいサイズ：%lld GB
ko: 새 크기: %lld GB
nl: Nieuwe grootte: %lld GB
pl: Nowy rozmiar: %lld GB
pt: Novo tamanho: %lld GB
ru: Новый размер: %lld ГБ
tr: Yeni Boyut: %lld GB
zh_hans: 新容量：%lld GB

source: Next
ar: التالي
de: Weiter
es: Siguiente
fr: Suivant
hi: आगे
id: Berikutnya
it: Avanti
ja: 次へ
ko: 다음
nl: Volgende
pl: Dalej
pt: Seguinte
ru: Далее
tr: İleri
zh_hans: 下一步

source: No addresses
ar: لا توجد عناوين
de: Keine Adressen
es: Sin direcciones
fr: Aucune adresse
hi: कोई पता नहीं
id: Tidak ada alamat
it: Nessun indirizzo
ja: アドレスなし
ko: 주소 없음
nl: Geen adressen
pl: Brak adresów
pt: Sem endereços
ru: Нет адресов
tr: Adres yok
zh_hans: 无地址

source: No API key yet? Create one here
ar: لا يوجد مفتاح API بعد؟ أنشئ واحداً هنا
de: Noch kein API-Key? Hier einen anlegen
es: ¿Aún no tienes una clave API? Crea una aquí
fr: Pas encore de clé API ? Créez-en une ici
hi: अभी तक कोई API कुंजी नहीं? यहाँ एक बनाएँ
id: Belum punya API key? Buat di sini
it: Non hai ancora una chiave API? Creane una qui
ja: まだAPIキーがありませんか？こちらで作成
ko: 아직 API 키가 없으신가요? 여기에서 생성하세요
nl: Nog geen API-sleutel? Maak er hier een aan
pl: Nie masz jeszcze klucza API? Utwórz go tutaj
pt: Ainda não tem uma chave API? Crie uma aqui
ru: Ещё нет API-ключа? Создайте его здесь
tr: Henüz bir API anahtarınız yok mu? Buradan oluşturun
zh_hans: 还没有 API 密钥？在此创建

source: No applications installed
ar: لا توجد تطبيقات مثبتة
de: Keine Anwendungen installiert
es: Sin aplicaciones instaladas
fr: Aucune application installée
hi: कोई एप्लिकेशन इंस्टॉल नहीं है
id: Tidak ada aplikasi terpasang
it: Nessuna applicazione installata
ja: インストール済みアプリなし
ko: 설치된 애플리케이션 없음
nl: Geen applicaties geïnstalleerd
pl: Brak zainstalowanych aplikacji
pt: Sem aplicações instaladas
ru: Нет установленных приложений
tr: Yüklü uygulama yok
zh_hans: 未安装应用

source: No backed up SSH keys
ar: لا توجد مفاتيح SSH احتياطية
de: Keine gesicherten SSH-Schlüssel
es: Sin claves SSH respaldadas
fr: Aucune clé SSH sauvegardée
hi: कोई बैकअप SSH कुंजी नहीं
id: Tidak ada kunci SSH yang dicadangkan
it: Nessuna chiave SSH salvata
ja: バックアップされたSSHキーなし
ko: 백업된 SSH 키 없음
nl: Geen geback-upte SSH-sleutels
pl: Brak zarchiwizowanych kluczy SSH
pt: Sem chaves SSH salvas
ru: Нет резервных SSH-ключей
tr: Yedeklenmiş SSH anahtarı yok
zh_hans: 没有备份的 SSH 密钥

source: No backends configured
ar: لا توجد خلفيات مهيأة
de: Keine Backends konfiguriert
es: Sin backends configurados
fr: Aucun backend configuré
hi: कोई बैकएंड कॉन्फ़िगर नहीं किया गया
id: Tidak ada backend yang dikonfigurasi
it: Nessun backend configurato
ja: バックエンドが設定されていません
ko: 구성된 백엔드 없음
nl: Geen backends geconfigureerd
pl: Brak skonfigurowanych backendów
pt: Nenhum backend configurado
ru: Нет настроенных серверов приложений
tr: Yapılandırılmış arka uç yok
zh_hans: 未配置后端

source: No charges for this period
ar: لا توجد رسوم لهذه الفترة
de: Keine Kosten in diesem Zeitraum
es: Sin cargos en este período
fr: Aucun frais pour cette période
hi: इस अवधि के लिए कोई शुल्क नहीं
id: Tidak ada biaya untuk periode ini
it: Nessun costo per questo periodo
ja: この期間の請求はありません
ko: 이 기간에 대한 요금 없음
nl: Geen kosten in deze periode
pl: Brak kosztów w tym okresie
pt: Sem custos neste período
ru: Нет начислений за этот период
tr: Bu dönem için ücret yok
zh_hans: 本期无费用

source: No Clusters
ar: لا توجد عناقيد
de: Keine Cluster
es: Sin clústeres
fr: Aucun cluster
hi: कोई क्लस्टर नहीं
id: Tidak ada Klaster
it: Nessun cluster
ja: クラスターなし
ko: 클러스터 없음
nl: Geen clusters
pl: Brak klastrów
pt: Sem clusters
ru: Нет кластеров
tr: Küme yok
zh_hans: 无集群

source: No conditions
ar: لا توجد شروط
de: Keine Bedingungen
es: Sin condiciones
fr: Aucune condition
hi: कोई शर्तें नहीं
id: Tidak ada kondisi
it: Nessuna condizione
ja: 条件なし
ko: 조건 없음
nl: Geen condities
pl: Brak warunków
pt: Sem condições
ru: Нет условий
tr: Koşul yok
zh_hans: 无条件

source: No conditions available
ar: لا توجد شروط متاحة
de: Keine Bedingungen verfügbar
es: Sin condiciones disponibles
fr: Aucune condition disponible
hi: कोई शर्तें उपलब्ध नहीं
id: Tidak ada kondisi tersedia
it: Nessuna condizione disponibile
ja: 利用可能な条件はありません
ko: 사용 가능한 조건 없음
nl: Geen voorwaarden beschikbaar
pl: Brak dostępnych warunków
pt: Sem condições disponíveis
ru: Нет доступных условий
tr: Mevcut koşul yok
zh_hans: 无可用条件

source: No credentials assigned
ar: لا توجد بيانات اعتماد مخصصة
de: Keine Zugangsdaten zugewiesen
es: Sin credenciales asignadas
fr: Aucun identifiant attribué
hi: कोई क्रेडेंशियल असाइन नहीं किया गया
id: Tidak ada kredensial yang ditetapkan
it: Nessuna credenziale assegnata
ja: 割り当てられた認証情報なし
ko: 할당된 자격 증명 없음
nl: Geen inloggegevens toegewezen
pl: Brak przypisanych danych uwierzytelniających
pt: Sem credenciais atribuídas
ru: Нет назначенных учётных данных
tr: Atanmış kimlik bilgisi yok
zh_hans: 未分配凭据

source: No custom labels
ar: لا توجد تسميات مخصصة
de: Keine benutzerdefinierten Labels
es: Sin etiquetas personalizadas
fr: Aucun libellé personnalisé
hi: कोई कस्टम लेबल नहीं
id: Tidak ada label khusus
it: Nessuna etichetta personalizzata
ja: カスタムラベルなし
ko: 사용자 지정 라벨 없음
nl: Geen aangepaste labels
pl: Brak niestandardowych etykiet
pt: Sem etiquetas personalizadas
ru: Нет пользовательских меток
tr: Özel etiket yok
zh_hans: 无自定义标签

source: No Databases
ar: لا توجد قواعد بيانات
de: Keine Datenbanken
es: Sin bases de datos
fr: Aucune base de données
hi: कोई डेटाबेस नहीं
id: Tidak ada Basis Data
it: Nessun database
ja: データベースなし
ko: 데이터베이스 없음
nl: Geen databases
pl: Brak baz danych
pt: Sem bases de dados
ru: Нет баз данных
tr: Veritabanı yok
zh_hans: 无数据库

source: No Domains
ar: لا توجد نطاقات
de: Keine Domains
es: Sin dominios
fr: Aucun domaine
hi: कोई डोमेन नहीं
id: Tidak ada Domain
it: Nessun dominio
ja: ドメインなし
ko: 도메인 없음
nl: Geen domeinen
pl: Brak domen
pt: Sem domínios
ru: Нет доменов
tr: Alan adı yok
zh_hans: 无域名

source: No Firewalls
ar: لا توجد جدران حماية
de: Keine Firewalls
es: Sin firewalls
fr: Aucun pare-feu
hi: कोई फ़ायरवॉल नहीं
id: Tidak ada Firewall
it: Nessun firewall
ja: ファイアウォールなし
ko: 방화벽 없음
nl: Geen firewalls
pl: Brak zapór sieciowych
pt: Sem firewalls
ru: Нет файрволов
tr: Güvenlik duvarı yok
zh_hans: 无防火墙

source: No firewalls found in your account.
ar: لم يتم العثور على جدران حماية في حسابك.
de: Keine Firewalls in Ihrem Konto gefunden.
es: No se encontraron firewalls en tu cuenta.
fr: Aucun pare-feu trouvé dans votre compte.
hi: आपके खाते में कोई फ़ायरवॉल नहीं मिला।
id: Tidak ditemukan firewall di akun Anda.
it: Nessun firewall trovato nel tuo account.
ja: アカウントにファイアウォールが見つかりません。
ko: 계정에 방화벽이 없습니다.
nl: Geen firewalls gevonden in uw account.
pl: Nie znaleziono firewalli na Twoim koncie.
pt: Nenhum firewall encontrado na sua conta.
ru: В вашей учётной записи не найдено файрволов.
tr: Hesabınızda güvenlik duvarı bulunamadı.
zh_hans: 您的账户中未找到防火墙。

source: No firewalls loaded
ar: لم يتم تحميل جدران الحماية
de: Keine Firewalls geladen
es: No se cargaron firewalls
fr: Aucun pare-feu chargé
hi: कोई फ़ायरवॉल लोड नहीं हुआ
id: Tidak ada firewall dimuat
it: Nessun firewall caricato
ja: ファイアウォールが読み込まれていません
ko: 불러온 방화벽 없음
nl: Geen firewalls geladen
pl: Nie załadowano zapór sieciowych
pt: Nenhum firewall carregado
ru: Файрволы не загружены
tr: Yüklü güvenlik duvarı yok
zh_hans: 未加载防火墙

source: No Instances
ar: لا توجد مثيلات
de: Keine Instanzen
es: Sin instancias
fr: Aucune instance
hi: कोई इंस्टेंस नहीं
id: Tidak ada Instance
it: Nessuna istanza
ja: インスタンスなし
ko: 인스턴스 없음
nl: Geen instanties
pl: Brak instancji
pt: Sem instâncias
ru: Нет экземпляров
tr: Sunucu yok
zh_hans: 无实例

source: No labels
ar: لا توجد تسميات
de: Keine Labels
es: Sin etiquetas
fr: Aucun libellé
hi: कोई लेबल नहीं
id: Tidak ada label
it: Nessuna etichetta
ja: ラベルなし
ko: 라벨 없음
nl: Geen labels
pl: Brak etykiet
pt: Sem etiquetas
ru: Нет меток
tr: Etiket yok
zh_hans: 无标签

source: No labels configured
ar: لم يتم تهيئة تسميات
de: Keine Labels konfiguriert
es: Sin etiquetas configuradas
fr: Aucun libellé configuré
hi: कोई लेबल कॉन्फ़िगर नहीं किया गया
id: Tidak ada label yang dikonfigurasi
it: Nessuna etichetta configurata
ja: ラベルが設定されていません
ko: 구성된 라벨 없음
nl: Geen labels geconfigureerd
pl: Brak skonfigurowanych etykiet
pt: Sem etiquetas configuradas
ru: Нет настроенных меток
tr: Yapılandırılmış etiket yok
zh_hans: 未配置标签

source: No Load Balancers
ar: لا توجد موازنات تحميل
de: Keine Load Balancer
es: Sin balanceadores de carga
fr: Aucun répartiteur de charge
hi: कोई लोड बैलेंसर नहीं
id: Tidak ada Load Balancer
it: Nessun bilanciatore di carico
ja: ロードバランサーなし
ko: 로드 밸런서 없음
nl: Geen load balancers
pl: Brak load balancerów
pt: Sem balanceadores de carga
ru: Нет балансировщиков нагрузки
tr: Yük Dengeleyici yok
zh_hans: 无负载均衡器

source: No logs available
ar: لا توجد سجلات متاحة
de: Keine Logs verfügbar
es: Sin logs disponibles
fr: Aucun log disponible
hi: कोई लॉग उपलब्ध नहीं
id: Tidak ada log tersedia
it: Nessun log disponibile
ja: 利用可能なログはありません
ko: 사용 가능한 로그 없음
nl: Geen logs beschikbaar
pl: Brak dostępnych logów
pt: Sem logs disponíveis
ru: Нет доступных журналов
tr: Kayıt yok
zh_hans: 无可用日志

source: No Networks
ar: لا توجد شبكات
de: Keine Netzwerke
es: Sin redes
fr: Aucun réseau
hi: कोई नेटवर्क नहीं
id: Tidak ada Jaringan
it: Nessuna rete
ja: ネットワークなし
ko: 네트워크 없음
nl: Geen netwerken
pl: Brak sieci
pt: Sem redes
ru: Нет сетей
tr: Ağ yok
zh_hans: 无网络

source: No node pools
ar: لا توجد مجموعات عقد
de: Keine Node-Pools
es: Sin grupos de nodos
fr: Aucun pool de nœuds
hi: कोई नोड पूल नहीं
id: Tidak ada node pool
it: Nessun pool di nodi
ja: ノードプールなし
ko: 노드 풀 없음
nl: Geen node-pools
pl: Brak pul węzłów
pt: Sem pools de nós
ru: Нет пулов узлов
tr: Düğüm havuzu yok
zh_hans: 无节点池

source: No Object Stores
ar: لا توجد مخازن كائنات
de: Keine Objektspeicher
es: Sin almacenes de objetos
fr: Aucun stockage d'objets
hi: कोई ऑब्जेक्ट स्टोर नहीं
id: Tidak ada Object Store
it: Nessun object store
ja: オブジェクトストアなし
ko: 오브젝트 스토어 없음
nl: Geen objectopslag
pl: Brak magazynów obiektów
pt: Sem armazenamentos de objetos
ru: Нет объектных хранилищ
tr: Nesne Deposu yok
zh_hans: 无对象存储

source: No Pods
ar: لا توجد حاويات (Pods)
de: Keine Pods
es: Sin pods
fr: Aucun pod
hi: कोई पॉड नहीं
id: Tidak ada Pod
it: Nessun pod
ja: Podなし
ko: Pod 없음
nl: Geen pods
pl: Brak podów
pt: Sem pods
ru: Нет pod
tr: Pod yok
zh_hans: 无 Pod

source: No records
ar: لا توجد سجلات
de: Keine Einträge
es: Sin registros
fr: Aucun enregistrement
hi: कोई रिकॉर्ड नहीं
id: Tidak ada catatan
it: Nessun record
ja: レコードなし
ko: 레코드 없음
nl: Geen records
pl: Brak rekordów
pt: Sem registos
ru: Нет записей
tr: Kayıt yok
zh_hans: 无记录

source: No results for "%@"
ar: لا توجد نتائج لـ "%@"
de: Keine Ergebnisse für „%@“
es: Sin resultados para "%@"
fr: Aucun résultat pour « %@ »
hi: "%@" के लिए कोई परिणाम नहीं
id: Tidak ada hasil untuk "%@"
it: Nessun risultato per "%@"
ja: 「%@」の結果はありません
ko: "%@"에 대한 결과 없음
nl: Geen resultaten voor "%@"
pl: Brak wyników dla „%@”
pt: Sem resultados para "%@"
ru: Нет результатов для «%@»
tr: "%@" için sonuç yok
zh_hans: “%@”无结果

source: No Rules
ar: لا توجد قواعد
de: Keine Regeln
es: Sin reglas
fr: Aucune règle
hi: कोई नियम नहीं
id: Tidak ada Aturan
it: Nessuna regola
ja: ルールなし
ko: 규칙 없음
nl: Geen regels
pl: Brak reguł
pt: Sem regras
ru: Нет правил
tr: Kural yok
zh_hans: 无规则

source: No saved IPs
ar: لا توجد عناوين IP محفوظة
de: Keine gespeicherten IPs
es: Sin IPs guardadas
fr: Aucune IP enregistrée
hi: कोई सहेजे गए IP नहीं
id: Tidak ada IP yang disimpan
it: Nessun IP salvato
ja: 保存されたIPがありません
ko: 저장된 IP 없음
nl: Geen opgeslagen IPs
pl: Brak zapisanych IP
pt: Sem IPs salvos
ru: Нет сохранённых IP-адресов
tr: Kayıtlı IP yok
zh_hans: 没有已保存的 IP
